{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "eos_token": "</s>",
  "name_or_path": "bigscience/bloomz-3b",
  "pad_token": "<pad>",
  "special_tokens_map_file": null,
  "tokenizer_class": "BloomTokenizer",
  "unk_token": "<unk>"
}
